hyprland-git
hyprpicker-git
waybar-hyprland-git
dunst
nwg-look
wf-recorder
wlogout
wlsunset
colord
ffmpegthumbnailer
gnome-keyring
grimblast-git
gtk-engine-murrine
imagemagick
kvantum
pamixer
playerctl
polkit-kde-agent
qt5-quickcontrols
qt5-quickcontrols2
qt5-wayland
qt6-wayland
swaybg
ttf-font-awesome
tumbler
ttf-jetbrains-mono
ttf-icomoon-feather
xdg-desktop-portal-hyprland-git
xdotool
xwaylandvideobridge-cursor-mode-2-git
cliphist
qt5-imageformats
qt5ct
btop
cava
neofetch
noise-suppression-for-voice
rofi-lbonn-wayland-git
rofi-emoji
starship
zsh
viewnior
ocs-url
kitty
bat
file-roller
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
thunar
thunar-archive-plugin
catppuccin-gtk-theme-macchiato
catppuccin-gtk-theme-mocha
papirus-icon-theme
sddm-git
swaylock-effects-git
kvantum
kvantum-theme-catppuccin-git
obs-studio-rc
ffmpeg-obs
cef-minimal-obs-rc-bin
pipewire
pipewire-alsa
pipewire-audio
pipewire-pulse
pipewire-jack
wireplumber
gst-plugin-pipewire
pavucontrol
udiskie